[
    {
        "nom": "Cavalier Expert",
        "effet": "Quand il est sur sa monture, le Cavalier Expert peut relancer son dé lors des tests de Franchissement, Nage et Chute de Cavalier. Il a aussi le droit de ramasser un Objet Léger sans mettre pied à terre. De plus, il bénéficie du +1 en Défense d'un Bouclier même s'il porte déjà un Arc. Il perd ce bonus s'il n'est plus monté.",
        "etat": "actif"
    },
    {
        "nom": "Précision Chirurgicale",
        "effet": "Elfhelm peut relancer les jets pour Toucher, pour Blesser et Sur La Trajectoire quand il utilise un Javelot. De plus, Elfhelm ne souffre jamais de la pénalité de -1 pour tirer après s'être déplacé quand il utilise un Javelot.",
        "etat": "actif"
    },
    {
        "nom": "Seigneur des Chevaux",
        "effet": "Cette figurine peut dépenser ses points de Destin pour annuler les Blessures subies par sa monture, comme si elle avait elle-même subi ces coups.",
        "etat": "passif"
    },
    {
        "nom": "Aragorn, Roi Elessar",
        "effet": "Vous ne pouvez pas aligner Aragorn, Roi Elessar si votre armée contient également Boromir, Capitaine de la Tour Blanche, Boromir du Gondor ou Denethor, Intendant du Gondor",
        "etat": "passif"
    },
    {
        "nom": "Je vous ordonne de tenir, Hommes de l'Ouest",
        "effet": "Toutes les figurines amies à 6\" d'Aragorn comptent comme étant à portée d'une Bannière.",
        "etat": "passif"
    },
    {
        "nom": "Héros Mythique",
        "effet": "Une telle figurine peut dépenser 1 point de Puissance gratuit par tour, sans avoir à puiser dans sa réserve.",
        "etat": "passif"
    },
    {
        "nom": "Andùril la Flamme de l'Ouest",
        "effet": "Andùril est une lame de facture elfique qui compte comme une épée bâtarde. De plus, quand il porte ses Coups, Aragorn blesse toujours son adversaire au pire sur 4+, quelque soit la valeur de Défense de celui-ci. \n\nSi Aragorn utilise Anduril à deux mains, il blesse alors son adversaire sur 3+.",
        "etat": "actif"
    },
    {
        "nom": "Habilité d'un Seigneur des Lames",
        "effet": "Si un Chevalier de la Tour Blanche obtient un 6 naturel à un jet de Duel, la pénalité d'arme à deux mains ne s'applique pas",
        "etat": "actif"
    },
    {
        "nom": "Y a-t-il ici un capitaine assez courageux pour exécuter les volontés de son seigneur ?",
        "effet": "Si Denethor fait partie de la même armée que Faramir, alors Faramir réussira automatiquement tous ses tests de Bravoure tant que Denethor sera en vie et sur le champ de bataille. Cependant, tant que Denethor est sur le champ de bataille, Faramir doit toujours charger un ennemi s'il le peut.",
        "etat": "passif"
    },
    {
        "nom": "Epée Blanche du Gondor",
        "effet": "Une Épée Blanche du Gondor est une épée à deux mains. De plus, les attaques faites avec cette arme suivent la règle spéciale Coup Puissant.",
        "etat": "actif"
    },
    {
        "nom": "Pied Léger",
        "effet": "Une figurine au Pied Léger, disposant aussi de la Règle Spéciale Créature des Bois, permet à sa monture de devenir une Créature des Bois à son tour. Toute la figurine de Cavalerie traite ainsi les étendues forestières comme des terrains dégagés pour ce qui est du Mouvement.",
        "etat": "actif"
    },
    {
        "nom": "Bâton de pouvoir",
        "effet": "Un Bâton de pouvoir est une arme bâtarde qui permet d'utiliser le coup spécial Matraquage comme tous les autres Bâtons. De plus, le porteur peut dépenser un point de Volonté gratuit chaque tour, sans réduire son stock de points de Volonté.",
        "etat": "equipement"
    },
    {
        "nom": "Lance d'Elfe Sylvestre",
        "effet": "En plus des règles normales des lances, une figurine portant une Lance d'Elfe Sylvestre peut également parer les coups, comme si elle se Protégeait derrière un bouclier.",
        "etat": "equipement"
    },
    {
        "nom": "Dagues de jet",
        "effet": "Une figurine avec une Arme de Jet peut la lancer une fois par tour pendant la phase de Tir même si elle s'est déplacée de plus de la moitié de son Mouvement. Une figurine ne peut pas combattre avec ses Armes de Jet pendant la phase de Combat.\n\nUne Arme de Jet peut être également utilisée lorsque son porteur charge au combat. Le joueur déplace sa figurine comme si elle chargeait l'ennemi, mais avant de la mettre au contact socle à socle, elle s'arrête à 1\" de son adversaire.\n\nElle peut alors jeter son Arme de Jet sur la cible qu'elle charge. Ce tir est résolu en utilisant les règles des tirs même si cela se passe pendant la phase de Mouvement. Les Armes de Jet lancées pendant la charge ne souffrent pas du malus de -1 pour s'être déplacé dans le même tour.\n\nSi la cible n'est pas tuée, la figurine qui a jeté son Arme de Jet doit la charger. Si la cible est tuée, la figurine qui a jeté son Arme de Jet peut finir son Mouvement comme elle le souhaite - s'arrêter, charger une autre figurine, ou autre.\n\nLes Armes de Jet ne comptent pas dans la Limite d'Arcs de l'armée.",
        "etat": "equipement"
    },
    {
        "nom": "Glamdring",
        "effet": "Glamdring est une lame de facture elfique (épée bâtarde), elle peut être utilisée comme une épée simple ou comme une épée à deux mains. De plus, Glamdring augmente la Force de Gandalf de 1 quand il l'utilise.",
        "etat": "actif"
    },
    {
        "nom": "Résistant à la Magie",
        "effet": "À chaque fois que cette figurine est ciblée par un Pouvoir Magique, elle a le droit à un dé additionnel bonus pour son jet de Résistance au sort, et ce même s'il elle n'a pas/plus de point de Volonté en réserve ou qu'elle décide de ne pas en dépenser.",
        "etat": "passif"
    },
    {
        "nom": "Lame de facture Elfique",
        "effet": "Les figurines utilisant des armes de facture elfique ont plus de chance de remporter le jet pour départager une égalité dans un combat. Si c'est une figurine du Bien, elle remportera sur un score qui donne 3-6 au lieu de 4-6.\n\n",
        "etat": "equipement"
    },
    {
        "nom": "Lame de facture Elfique, épée bâtarde",
        "effet": "Les figurines utilisant des armes de facture elfique ont plus de chance de remporter le jet pour départager une égalité dans un combat. Si c'est une figurine du Bien, elle remportera sur un score qui donne 3-6 au lieu de 4-6.\n\nUne arme bâtarde peut être utilisée soit comme une arme à une main soit comme une arme à deux mains. Lorsqu'une figurine équipée d'une arme bâtarde se bat au corps à corps, le joueur la contrôlant doit décider au début du combat dans quel style la figurine va combattre.\n\nUne figurine utilisant une arme à deux mains au combat ne peut pas utiliser un Bouclier en même temps (elle n'a pas assez de mains !), mais elle peut porter d'autres objets (sur son dos ou dans un sac).\nUne figurine utilisant une arme à deux mains au corps à corps souffre d'un malus de -1 au jet de Duel - mais lorsqu'elle porte ses coups pour Blesser avec une arme à deux mains, elle ajoute +1 à ses jets. Par conséquent, un jet qui donne 3 fera 4 et ainsi de suite. Veuillez noter que dans le cas où deux jets sont requis pour Blesser (comme 6/4+ par exemple), le bonus s'applique aux deux jets (5/3+ pour notre exemple).",
        "etat": "equipement"
    },
    {
        "nom": "Gardes Galadhrim *",
        "effet": "Si votre armée inclut Celeborn, vous pouvez améliorer chaque Guerrier Galadhrim de sa troupe en Garde Galadhrim, pour 1pt supplémentaire par figurine. Les Gardes Galadhrim ont une Bravoure de 6.",
        "etat": "amélioration"
    },
    {
        "nom": "La Dame de la Lothlorien",
        "effet": "Galadriel peut dépenser un point de Volonté chaque tour sans réduire sa propre réserve de Volonté.",
        "etat": "passif"
    },
    {
        "nom": "Pouvoirs de la Nature",
        "effet": "Si, lorsqu'il tente de lancer un sort, le Maître des Orages obtient un 6 naturel sur 1 ou plusieurs dés, alors les points de Volonté utilisés pour lancer le sort sont récupérés par le Maître des Orages après que les effets du sort aient été réalisés.",
        "etat": "passif"
    },
    {
        "nom": "Miroir de Galadriel",
        "effet": "Le miroir est un Objet Lourd avec une Défense de 8 et 3PV.\nIl est déployé à moins de 6\" de Galadriel au début de la partie.\nPour les scénarios demandant aux armées d'entrer sur la table en cours de partie, n'importe quel membre de la troupe de Galadriel peut porter le Miroir sur la table.\nA la fin de chaque tour, un seul Héros allié à moins de 6\" du Miroir peut restaurer tous ses points de Destin.",
        "etat": "equipement"
    },
    {
        "nom": "Alliés jusqu'à la Fin",
        "effet": "Haldir compte comme étant à portée d'une Bannière, et réussit automatiquement tous ses tests de Bravoure, s'il est à moins de 12\" d'Aragorn ou de Théoden.",
        "etat": "passif"
    },
    {
        "nom": "Coup de Grâce",
        "effet": "Si Haldir est tué dans un combat, il peut immédiatement porter une touche de Force 4 à chaque figurine ennemie qui était engagée avec lui dans le combat fatal.",
        "etat": "actif"
    },
    {
        "nom": "Archer Expert",
        "effet": "Une figurine dotée de cette Règle Spéciale peut faire feu deux fois pendant la phase de Tir. Ces tirs sont résolus l'un après l'autre, ce qui veut dire que le tireur a le droit de choisir deux cibles distinctes, ou une seule qu'il visera à deux reprises si un trait ne suffit pas à l'abattre.",
        "etat": "actif"
    },
    {
        "nom": "Narya",
        "effet": "Gandalf peut relancer ses jets de Destin ratés.",
        "etat": "equipement"
    },
    {
        "nom": "Terreur",
        "effet": "Quand une figurine souhaite charger un adversaire qui cause la Terreur elle doit d'abord effectuer un test de Bravoure. Si le test est réussi, la charge se passe normalement. Si le test est raté, elle n'a pas le droit de charger et reste figée sur place pour le reste du tour. Parfois, la Terreur est dirigée contre un certain type d'ennemi.",
        "etat": "passif"
    },
    {
        "nom": "Seigneur de l'Ouest",
        "effet": "Une figurine qui possède cette règle spéciale peut relancer 1D6 lorsqu'elle tente de remporter un combat.\nDe plus, elle peut également relancer 1D6 lorsqu'elle porte ses coups après avoir remporté le combat.",
        "etat": "actif"
    },
    {
        "nom": "Seigneur de la Lorien",
        "effet": "La règle « Tenez Bon ! » de Celeborn a une portée de 12\" au lieu de 6\" .",
        "etat": "actif"
    },
    {
        "nom": "Combattant Résolu",
        "effet": "Ingold et tous les Guerriers du Gondor alliés à moins de 3\" de lui ne sont pas repoussés s'ils perdent un combat - ce sont leurs adversaires qui reculent !",
        "etat": "passif"
    },
    {
        "nom": "Défendez la Cité Blanche !",
        "effet": "Irolas peut se protéger derrière un Bouclier même s'il n'en porte pas. De plus, lorsqu'il le fait et qu'il gagne le combat, il peut porter un coup de Force 4 contre l'un des ennemis engagé dans le combat.",
        "etat": "actif"
    },
    {
        "nom": "Brave parmis les Braves",
        "effet": "Quand il charge un ennemi qui cause la Terreur, Cirion reçoit un bonus de +2 à sa valeur de Bravoure. Il reçoit le même Bonus lorsqu'une figurine tente de le frapper avec la Règle Spéciale Les Lames des Morts.",
        "etat": "actif"
    },
    {
        "nom": "Chants d'Oiseaux",
        "effet": "Mablung et tout les Rangers du Gondor à moins de 6\" de lui (y compris Faramir, Madril, Damrod et Anborn) bénéficient de la Règle Spéciale Discrétion. De plus, les figurines ennemies prises pour cible par un tir de Mablung ou de tout Ranger du Gondor à moins de 6\" de lui (y compris Faramir, Madril, Damrod et Anborn) ne bénéficient plus de la Règle Spéciale Discrétion pour la durée de l'attaque au tir.",
        "etat": "actif"
    },
    {
        "nom": "Tir rapide",
        "effet": "Une Baliste à répétition tire 1D6 fois chaque tour au lieu d'une seule fois. Chaque tir est résolu de la même manière qu'un tir classique plutôt que d'un jet d'engin de siège. Il n'y a donc pas de jets de déviation. Résolvez chaque tir individuellement, jetez un dé pour toucher et un pour blesser, avant de passer au tir suivant. Les tirs de Baliste à répétition ne tuent pas les cibles sur le coup et ne les jettent pas à terre",
        "etat": "engin"
    },
    {
        "nom": "Tir Indirect",
        "effet": "Un Trébuchet tire toujours en utilisant la règle Tir de volée, avec une portée de 12\"à 96\".",
        "etat": "engin"
    },
    {
        "nom": "Courte portée",
        "effet": "Une Baliste à répétition tire jusqu'à 24\" au lieu de 48\".",
        "etat": "engin"
    },
    {
        "nom": "Munitions Enflammées",
        "effet": "Si l'Engin de Siège touche une cible de siège, le joueur qui tire peut relancer les jets pour Blesser donnant 1.",
        "etat": "engin"
    },
    {
        "nom": "Air d'Effet",
        "effet": ": Si un Trébuchet touche une cible sur un champ de bataille, toutes les figurines à 2\" de la cible subissent une touche de Force 5 et sont jetées à terre (ces touches additionnelles ne tuent pas sur le coup).",
        "etat": "engin"
    },
    {
        "nom": "Briseur de Mur",
        "effet": "Lorsqu'un Trébuchet jette un dé pour Blesser contre une cible inanimée, le joueur peut jeter deux dés et garder le résultat le plus haut.",
        "etat": "engin"
    },
    {
        "nom": "Maître des Embuscades",
        "effet": "Dans les scénarios où vous devez jeter un dé pour déterminer l'arrivée de vos troupes, vous pouvez modifier le résultat du jet de Renforts de la troupe de Madril de +1 ou -1. Si Madril est déjà sur la table, toutes les troupes de la liste d'armée peuvent bénéficier de ce bonus dans leur jet de Renforts. \n\nDans les scénarios où vous devez jeter un dé pour savoir sur quel bord de table votre troupe se déploie, vous pouvez modifier le résultat du dé de +1 ou -1.",
        "etat": "passif"
    },
    {
        "nom": "Coup Puissant",
        "effet": "Pour chaque coup porté touchant au but (non sauvé par des points de Destin) en combat rapproché, cette figurine inflige 2 Blessures au lieu d'une seule.",
        "etat": "actif"
    },
    {
        "nom": "Esprit brisé",
        "effet": "Au début de chaque tour, avant de déterminer l'Initiative, le joueur contrôlant Denethor doit lui faire passer un test de Bravoure. S'il réussit, rien ne se passe. Sinon, Denethor passe pour la durée du tour sous le contrôle du joueur adverse. Néanmoins, les figurines amies ne peuvent pas cibler Denethor avec des tirs ou des pouvoirs magiques susceptibles de le blesser, ni lui porter de coups lorsqu'elles remportent un combat contre lui. Si Boromir fait partie de la même armée, Denethor réussit automatiquement tous ses tests de Bravoure tant que Boromir est en vie. S'il meurt, Denethor rate automatiquement le premer test de Bravoure suivant la mort de Boromir.",
        "etat": "passif"
    },
    {
        "nom": "Cape Elfique",
        "effet": "Une figurine portant une Cape Elfique profite de la règle spéciale Discrétion.\n\nDiscrétion (PASSIF): \nUne figurine discrète partiellement cachée par un décor n'est pas du tout visible par l'ennemi, sauf si celui-ci est à moins de 6\". La figurine paraît en effet se fondre dans le paysage. Ainsi la Discrétion évite d'être pris pour cible par une charge, un tir, un Pouvoir Magique ou toute autre Règle Spéciale, tant que la ligne de vue n'est pas complètement dégagée ou que l'adversaire ne s'est pas rapproché suffisamment.\nSur une figurine de Cavalerie, la Discrétion n'a pas d'effet.",
        "etat": "equipement"
    },
    {
        "nom": "Les rênes du Gondor sont à moi, et à personne d'autre !",
        "effet": "Si votre armée comprend Denethor, il doit être votre général, à moins que votre armée n'inclue Aragorn, le Roi Elessar.",
        "etat": "passif"
    },
    {
        "nom": "Arc",
        "effet": "Portée 24\" Force 2",
        "etat": "equipement"
    },
    {
        "nom": "Arc Elfique",
        "effet": "Portée 24\" Force 3",
        "etat": "equipement"
    },
    {
        "nom": "Tir Léthal",
        "effet": "Chaque tour, quand il tire avec son Arc, Anborn peut dépenser un point de Puissance sans réduire sa réserve (même s'il n'en a plus aucun) pour modifier le résultat soit d'un jet pour Toucher, soit d'un jet de Trajectoire, soit d'un jet pour Blesser.",
        "etat": "actif"
    },
    {
        "nom": "Rechargement Rapide",
        "effet": "Lorsque vous tirez avec un Engin de Siège avec cette amélioration, le jour qui tire jette 2D6 a lieu d'un et choisit le plus haut résultat pour déterminer le nombre de tirs.",
        "etat": "amélioration"
    },
    {
        "nom": "Cor du Gondor",
        "effet": "Boromir peut souffler dans son Cor au début d'un combat dès lors qu'il est en infériorité numérique à au moins 2 contre 1. Le combattant ennemi ayant la plus haute valeur de Bravoure doit alors passer un test de bravoure. S'il le réussit, le combat se déroule normalement. Sinon, Boromir gagne automatiquement le combat et peut porter normalement ses attaques.",
        "etat": "actif"
    },
    {
        "nom": "Lance de cavalerie",
        "effet": "Une figurine de cavalerie qui a une Lance de Cavalerie reçoit un bonus de +1 pour Blesser lorsqu'elle a chargé pendant le tour. Veuillez noter que dans le cas où deux jets sont requis pour blesser, le bonus s'applique au deux jets. Une figurine de Cavalerie avec une Lance de Cavalerie obtient ce bonus même si elle a chargé une figurine de Cavalerie, sauf si elle a chargé àtravers un terrain difficile.",
        "etat": "equipement"
    },
    {
        "nom": "Bannière de Minas Tirith",
        "effet": "La Bannière de Minas Tirith compte comme une Bannière avec une portée de 6\". De plus, Boromir et tous les Guerriers du Gondor alliés à 6\" autour de lui reçoivent un bonus de +1 à leur compétence de Combat. Ce bonus est cumulatif avec d'autres. Boromir ne souffre pas du malus de -1 aux jets de Duel lorsqu'il porte la Bannière de Minas Tirith. Il ne peut pas porter la Bannière s'il porte une Lance de Cavalerie.",
        "etat": "passif"
    },
    {
        "nom": "Pour la Défense du Roi",
        "effet": "Tant qu'il est à moins de 3\" de Denethor ou d'Aragorn, Roi Elessar, Hurin gagne la règle spéciale Sans Peur et peut relancer un simple D6 lors de son Jet de Duel.",
        "etat": "actif"
    },
    {
        "nom": "Ligne de Commandement",
        "effet": "Si le Général de votre armée est un Héros du Gondor, votre adversaire ne peut remporter aucun Point de Victoire pour l'avoir tué tant que Hurin est en vie et sur le champ de bataille.",
        "etat": "passif"
    },
    {
        "nom": "Créature des Bois",
        "effet": "Une figurine d'Infanterie dotée de cette Règle Spéciale peut se déplacer à travers les bois et les forêts considérés terrains difficiles, comme s'il s'agissait d'étendues dégagées. Notez que cela ne veut pas dire que les Créatures des Bois réussissent automatiquement les tests d'Escalade, Saut et Franchissement d'Obstacles qu'elles sont amenées à effectuer dans ces zones, ni qu'elles peuvent passer outre les troncs d'arbres, elles devront slalomer comme tout le monde.",
        "etat": "actif"
    },
    {
        "nom": "Garde du Corps",
        "effet": "Tout Guerrier ou Héros Garde du Corps protège automatiquement le Héros de plus haut rang issu de la même liste d'armée que lui (mais pas un Héros allié grâce à la matrice). S'il y a plusieurs Héros de rang similaire éligibles, alors le joueur concerné peut choisir l'un d'entre eux comme étant le meneur à protéger par tout le monde. Tant que ce Héros est en vie, le possesseur de cette règle réussit automatiquement tous ses tests de Bravoure.",
        "etat": "actif"
    },
    {
        "nom": "Mur de Boucliers",
        "effet": "Si cette figurine est armée d'un Bouclier, et est en contact socle à socle avec deux figurines ou plus n'étant pas à terre et disposant elles aussi de la Règle Spéciale Mur de Boucliers (et de Boucliers), alors cette figurine gagne un bonus de +1 en Défense, tant qu'elle reste au contact des deux autres. Ce bonus est réservé à l'Infanterie.",
        "etat": "actif"
    },
    {
        "nom": "Debout, Cavaliers de Théoden !",
        "effet": "Si cette figurine est à moins de 12\" de Théoden et qu'elle a le mot-clef Cavalerie, alors elle reçoit un bonus de +1 à sa valeur de Combat pendant un tour où elle Charge.",
        "etat": "actif"
    },
    {
        "nom": "Tourbillon de Lames",
        "effet": "Si Orophin obtient un ou plusieurs 6 naturels lors de ses jets de Duel, alors il peut doubler une Attaque pour blesser pour chaque 6 naturel précédemment obtenu. Ces Attaques doublées ne peuvent pas être encore doublées si Orophin affronte un ennemi bloqué par exemple.",
        "etat": "actif"
    },
    {
        "nom": "Parade Eclair",
        "effet": "Rumil peut forcer un adversaire avec lequel il est engagé en combat à relancer un de ses dés pour déterminer le vainqueur d'un combat. Cela doit être fait avant que d'éventuels points de Puissance soient utilisés par l'un des combattants.",
        "etat": "actif"
    },
    {
        "nom": "Lai Enchanté",
        "effet": "Une Sentinelle peut chanter un chant par tour, tant qu'elle n'est pas engagée au combat. Cela fonctionne exactement comme un pouvoir magique, à la différence près qu'il est lancé et réussi automatiquement sans dépense de point de Volonté, et qu'il n'y a aucune possibilité d'y résister.",
        "etat": "actif"
    },
    {
        "nom": "Fine Lame",
        "effet": "Tant qu'il a le mot-clef Infanterie, Thranduil, Roi du Royaume Sylvestre bénéficie d'un bonus de +1 Attaque. De surcroit, Thranduil, Roi du Royaume Sylvestre bénéficie d'un bonus d'une Attaque supplémentaire pour chaque figurine ennemie contre laquelle il est engagé après la première. Ce bonus est déterminé au début de chaque Combat et dure jusqu'à ce que tous les coups du combat aient été portés.",
        "etat": "actif"
    },
    {
        "nom": "Diadème des Rois",
        "effet": "Cette couronne permet à Thranduil, Roi du Royaume Sylvestre de lancer les Pouvoirs Magiques Aura de Confusion et Colère de la Nature une fois par partie. Le sort est réussi automatiquement, comme si Thranduil avait obtenu 6 au dé et aucun point de Volonté n'a à être dépensé.",
        "etat": "actif"
    },
    {
        "nom": "Elan de Thranduil",
        "effet": "Si Thranduil a chargé au combat monté sur son Élan, ses Coups sont portés avec une Force de 5.",
        "etat": "equipement"
    },
    {
        "nom": "Tir Mortel",
        "effet": "Legolas peut utiliser son Arc trois fois dans la Phase de Tir au lieu d'une seule. Chacun de ces tirs peut cibler un adversaire différent. Sinon, Legolas peut choisir de ne tirer qu'une seule fois, mais dans ce cas il touchera toujours sur 2+, sans aucune autre considération (Sur la Trajectoire, cible Engagée au Combat ni aucun autre modificateur comme un Pouvoir Magique). Si Legolas utilise ce tir unique pour cibler une figurine de Cavalerie, il peut choisir de tirer sur le cavalier ou la monture.",
        "etat": "actif"
    },
    {
        "nom": "Orcrist",
        "effet": "Orcrist est une Épée bâtarde de facture elfique et qui a la règle spéciale Fléau (Orques, Gobelins et Uruk-Hai).\nDe plus, le porteur de Orcrist gagne la règle spéciale Terreur (Orques, Gobelins et Uruk-Hai).",
        "etat": "equipement"
    },
    {
        "nom": "Fléau",
        "effet": "Les armes disposant de cette règle infligent 1D3 Blessures au lieu d'une seule, par coup touchant au but (non sauvé par du Destin), contre une race/ espèce/faction bien spécifique, précisée dans la parenthèse. Ainsi, une arme dotée de la Règle Spéciale Fléau (Orques) inflige 1D3 Blessures au lieu d'une seule, par coup touchant au but, aux figurines ayant le mot-clef Orque",
        "etat": "actif"
    },
    {
        "nom": "Maîtresse des Lames",
        "effet": "Tauriel bénéficie d'un bonus d'une Attaque supplémentaire pour chaque figurine ennemie contre laquelle elle est engagée après la première. Ce bonus est déterminé au début de chaque Combat et dure jusqu'à ce que tous les coups du combat aient été portés.",
        "etat": "actif"
    },
    {
        "nom": "Rage Vengeresse",
        "effet": "Si Kíli, Champion d'Erebor est dans votre armée et est tué, la Force de Tauriel augmente immédiatement à 5 et sa Défense chute à 4, et ce jusqu'à la fin de la partie.",
        "etat": "passif"
    },
    {
        "nom": "Gardes du Roi",
        "effet": "Quand elle est à moins de 3\" de Thranduil, cette figurine reçoit un bonus de +1 à sa valeur de Combat",
        "etat": "passif"
    },
    {
        "nom": "Guerriers aux Couteaux",
        "effet": "Les Rangers de la Forêt Noire bénéficient d'un bonus d'une Attaque supplémentaire pour chaque figurine ennemie contre laquelle ils sont engagés après la première (Dans une limite de 3 Attaques maximum). Ce bonus est déterminé au début de chaque Combat et dure jusqu'à ce que tous les coups du combat aient été portés.",
        "etat": "actif"
    },
    {
        "nom": "Vouge Elfique",
        "effet": "Les vouges peuvent être utilisées comme lances de facture elfique ou comme épées de facture elfique bâtardes. Un porteur de vouge peut aussi choisir, en alternative, d'utiliser la règle Se Protéger Derrière Son Bouclier.",
        "etat": "actif"
    },
    {
        "nom": "Vouge Impériale",
        "effet": "Il s'agit d'une lance de facture elfique qui peut utiliser le coup spécial Feinte et qui permet à son porteur d'utiliser la règle Se protéger derrière son bouclier. Cependant, il ne peut pas soutenir un allié tant qu'il est monté sur le Palanquin Royal.",
        "etat": "equipement"
    },
    {
        "nom": "Longue Barbe",
        "effet": "Balin peut dépenser un point de Volonté pour relancer le jet d'Initiative",
        "etat": "actif"
    },
    {
        "nom": "Protecteur Attitré (Thorin)",
        "effet": "Un Protecteur Attitré est assigné à la garde d'une figurine bien spécifique, mentionnée entre crochets après la Règle Spéciale. Tant que la figurine désignée est en vie, il réussit tous les tests de Bravoure qu'il est amené à effectuer.",
        "etat": "actif"
    },
    {
        "nom": "Fer de Hache Incrusté",
        "effet": "Si Bifur gagne un combat, il peut choisir de donner un coup de tête en ne portant qu'une seule Attaque au lieu de frapper normalement. Mais s'il parvient à blesser son adversaire, le fer de hache se retire de sa tête et il peut dès lors déclarer un Elan Héroïque à chaque tour sans dépenser de point de Puissance.",
        "etat": "actif"
    },
    {
        "nom": "Jet de Pierres (Portée 8\", Force 1)",
        "effet": "Jet de Pierres (Portée 8\", Force 1)",
        "etat": "equipement"
    },
    {
        "nom": "Résistant",
        "effet": "Quand Bofur est ciblé par un Pouvoir Magique ou une Règle spéciale, il en ignore les effets sur 2+ (jet modifiable par la Puissance). S'il veut Résister à un Pouvoir Magique avec sa Volonté, il doit le faire avant le jet de cette règle-ci.",
        "etat": "passif"
    },
    {
        "nom": "Robuste",
        "effet": "Quand Bombur porte ses coups, il peut choisir d'user du coup spécial Balayage comme s'il avait une masse.",
        "etat": "actif"
    },
    {
        "nom": "Maladroit",
        "effet": "Bombur ne peut pas déclarer d'Elan Héroïque. De plus, il doit relancer les 6 à ses jets de Saut et d'Escalade.",
        "etat": "passif"
    },
    {
        "nom": "Regain de Moral",
        "effet": "Une fois par tour, n'importe quand durant la Phase de Mouvement de Bombur, un Héros en contact avec lui peut regagner un point de Volonté dépensé sur 4+.",
        "etat": "actif"
    },
    {
        "nom": "Montagnard",
        "effet": "Les figurines Montagnardes peuvent relancer leur jet lors de tests de Franchissement, Saut et Escalade. De plus, elles peuvent traverser sans pénalité de Mouvement les décors rocheux désignés comme terrains difficiles.",
        "etat": "actif"
    },
    {
        "nom": "Charge Dévastatrice",
        "effet": "Quand cette figurine charge un ou plusieurs ennemis de taille humaine, lancez 1D6 pour chaque. Sur 5+, la figurine est immédiatement jetée au sol.",
        "etat": "actif"
    },
    {
        "nom": "Maître Stratège (5+)",
        "effet": "À chaque fois qu'un Héros ennemi tente une Action Héroïque dans un rayon de 6\" autour d'un Maître Stratège, ce dernier a la possibilité de déclarer la même Action Héroïque gratuitement (sans dépenser de points de Puissance), et ce même s'il n'a habituellement pas accès à cette Action en particulier. Il arrive que certaines figurines aient la Règle Spéciale Maître Stratège, mais avec un nombre entre crochets à côté, de type Maître Stratège [5+]. Dans ce cas, la capacité s'active sur un jet de 1D6, à effectuer à chaque tentative d'Action Héroïque adverse à 6\" que la figurine veut copier gratuitement.",
        "etat": "actif"
    },
    {
        "nom": "Seigneur des Monts de Fer",
        "effet": "Tant que Dáin Pied-d'Acier est en vie, tous les Nains des Monts de Fer à moins de 12\" de Dáin réussissent automatiquement leurs tests de Bravoure.",
        "etat": "passif"
    },
    {
        "nom": "Caractère Impétueux",
        "effet": "Dès lors que Dáin Pied-d'Acier tue un ennemi, il doit charger à chaque fois qu'il le peut pour le reste de la partie.",
        "etat": "actif"
    },
    {
        "nom": "Charge Effroyable",
        "effet": "Quand Dáin Pied-d'Acier charge au combat, il cause la Terreur jusqu'à la fin du tour.",
        "etat": "passif"
    },
    {
        "nom": "Coup de tête",
        "effet": "Si Dáin Pied-d'Acier remporte un Duel mais échoue à tuer son adversaire, il peut quand même donner un coup de tête sur une figurine de taille humaine. Sur 5+, la cible est jetée à terre.",
        "etat": "actif"
    },
    {
        "nom": "Sans Peur",
        "effet": "Cette figurine passe automatiquement tout test de Bravoure qu'elle est amenée à effectuer.",
        "etat": "passif"
    },
    {
        "nom": "Costaud",
        "effet": "La figurine ne subit pas de -1 au jet de Duel lorsqu'elle combat avec une arme à deux mains. De plus, elle peut porter un Objet Lourd et tout de même bouger de son plein Mouvement.",
        "etat": "passif"
    },
    {
        "nom": "Maître d'Armes",
        "effet": "La figurine ne peut jamais être considérée comme désarmée et ne subit pas de -1 au jet de Duel pour l'usage d'une arme à deux mains.",
        "etat": "actif"
    },
    {
        "nom": "Un Bon Camarade",
        "effet": "Si Bilbon Sacquet est à moins de 3“ de Dori, il peut dépenser les points de Puissance, de Volonté ou de Destin de Dori comme s'ils étaient les siens.",
        "etat": "passif"
    },
    {
        "nom": "Le Bourreau du Roi",
        "effet": "Tant qu'il a le mot-clef Infanterie, Dwalin peut choisir au début d'un combat d'utiliser une hache à deux mains ou une hache dans chaque main, auquel cas il dispose de 4 Attaques.",
        "etat": "actif"
    },
    {
        "nom": "Arc Nain",
        "effet": "Portée 18\" Force 3",
        "etat": "equipement"
    },
    {
        "nom": "Synergie de Combat",
        "effet": "S'ils sont en contact, Fíli et Kíli peuvent choisir d'échanger leurs places au début de n'importe quelle phase (ceci ne comptant pas comme un mouvement).",
        "etat": "actif"
    },
    {
        "nom": "Du Bekâr !",
        "effet": "Une figurine dotée de cette règle compte comme étant à portée d'une Bannière si elle est à moins de 6\" de Thorin Ecu-de-Chêne.",
        "etat": "passif"
    },
    {
        "nom": "Un Guerrier-Né",
        "effet": "Glóin relance les 1 pour Blesser au combat.",
        "etat": "actif"
    },
    {
        "nom": "Synergie Martiale",
        "effet": "Nori peut relancer un dé pour remporter un Duel et un dé pour Blesser.",
        "etat": "actif"
    },
    {
        "nom": "Herbes Médicinales",
        "effet": "Durant sa Phase de Mouvement, au lieu de bouger, Óin peut tenter de soigner une figurine amie en contact avec lui en jetant 1D6. Sur 1-3, il ne se passe rien ; sur 4-5, la figurine regagne un Point de Vie perdu ; sur un 6, la figurine regagne tous ses Points de Vie perdus.",
        "etat": "actif"
    },
    {
        "nom": "Pronostic",
        "effet": "Une fois par Phase de Combat, Óin peut dépenser un point de Volonté pour permettre à une figurine amie à moins de 3“ de relancer un simpledé pour remporter un Duel.",
        "etat": "passif"
    },
    {
        "nom": "Chroniqueur",
        "effet": "A chaque fois que Thorin Ecu-de-Chêne ou un Champion d'Erebor tue un Héros ou un Monstre ennemi à moins de 3\" d'Ori, la figurine amie regagne un point de Puissance, de Volonté ou de Destin dépensé (selon le choix du joueur).",
        "etat": "actif"
    },
    {
        "nom": "Barazantathûl",
        "effet": "Il s'agit d'une Hache bâtarde de Maître.\nArmes bâtardes : Une arme bâtarde peut être utilisée soit comme une arme à une main soit comme une arme à deux mains. Lorsqu'une figurine équipée d'une arme bâtarde se bat au corps à corps, le joueur la contrôlant doit décider au début du combat dans quel style la figurine va combattre.\nArme de maître : Une figurine qui utilise une arme de maître ne souffre pas du malus de -1 sur le jet de Duel pour l'utilisation d'une arme à deux mains.",
        "etat": "actif"
    },
    {
        "nom": "Âge Vénérable",
        "effet": "Dáin Pied-d'Acier doit lancer deux dés et conserver uniquement le pire résultat lorsqu'il fait un test de Franchissement, de Saut ou d'Escalade.",
        "etat": "passif"
    },
    {
        "nom": "Roi sous la Montagne",
        "effet": "Tous les Nains d'Erebor alliés, y compris les Héros, peuvent bénéficier de la règle « Tenez bon ! » de Dain, peu importe à quelle distance ils sont de lui.",
        "etat": "actif"
    },
    {
        "nom": "Imperturbable",
        "effet": "Quand Thorin III déclare une Action Héroïque, lancez 1D6. Sur un 5+, la Puissance n'est pas dépensée et l'Action Héroïque est gratuite. De plus, si Thorin III déclare une Action Héroïque puis qu'un adversaire en lance une à son tour, Thorin III peut choisir de modifier l'Action Héroïque qu'il avait déclarée plus tôt.",
        "etat": "actif"
    },
    {
        "nom": "Un Compte à Régler",
        "effet": "Thorin Ecu-de-Chêne relance tous les jets pour Blesser ratés quand il porte ses coups contre Azog.",
        "etat": "actif"
    },
    {
        "nom": "Fureur Ancestrale",
        "effet": "Thorin Ecu-de-Chêne peut déclarer un Combat Héroïque à chaque Phase de Combat sans dépenser de point de Puissance.",
        "etat": "actif"
    },
    {
        "nom": "Arwen, Communauté",
        "effet": "Arwen peut être intégrée dans une armée de la Communauté de l'Anneau comme un membre de la liste d'armée de la Communauté, si votre force contient Aragorn - Grand-Pas.",
        "etat": "actif"
    },
    {
        "nom": "Dard",
        "effet": "Dard est une Dague de facture elfique. Quand il l'utilise, Bilbon ajoute 1 à sa valeur de Force lorsqu'il porte ses coups.",
        "etat": "actif"
    },
    {
        "nom": "Anneau Unique",
        "effet": "Porter l'anneau :\nLa figurine avec l'Anneau peut l'enfiler à n'importe quel moment de sa phase de Mouvement. Une figurine déjà Engagée au Combat ne peut pas enfiler l'Anneau. Une fois que l'Anneau est à son doigt, le porteur de l'Anneau devient invisible. Si une figurine qui met l'Anneau est montée, sa monture fuit automatiquement et elle devra faire un test de chute de Cavalier. \n\nInvisible: \nTant que la figurine porte l'Anneau, elle ne peut pas être directement ciblée par un Pouvoir Magique ou un tir (et ne compte pas étant sur la Trajectoire). Le porteur de l'Anneau n'a pas de zone de contrôle tant qu'il est invisible et les figurines ennemies peuvent passer «à travers» lui ; de la même façon, il peut «traverser» les figurines amies ou ennemies tant qu'il ne termine pas son Mouvement à un endroit où se trouve une autre figurine. \n\nSi une figurine ennemie souhaite finir son mouvement là où se trouve le porteur de l'Anneau, décalez ce dernier de la distance minimale pour faire de la place à la figurine ennemie - cela peut impliquer de franchir des murets, bouger à travers les ennemis ou être poussé du haut d'une falaise ! Cela ne peut être fait si la figurine Invisible est Engagée au Combat. \n\nSi une figurine ennemie souhaite charger le porteur de l'Anneau, elle doit réussir un test de Bravoure en appliquant un malus de -1 pour chaque pouce qui la sépare du porteur de l'Anneau. Les figurines qui réussissent automatiquement leur test de Bravoure doivent quand même passer le test, car il représente le fait d'être capable de repérer le porteur de l'Anneau. Si une figurine rate ce test, elle ne peut juste pas voir la figurine Invisible, et peut tout de même poursuivre son tour normalement, sans toutefois pouvoir charger la figurine Invisible ce tour. Pendant la phase de Combat, toute figurine engagée au corps à corps contre le porteur de l'Anneau divise par deux sa valeur de Combat pour le temps du combat. Une figurine Invisible peut toujours déclarer des Actions Héroïques, mais ne peut pas en faire profiter ses alliés en criant « Avec Moi ! », « Marche forcée ! » ou toute autre action impliquant des figurines alliées. Ainsi, si une figurine Invisible déclare un Combat Héroïque, ses alliés ne pourront pas se redéplacer s'il est réussi. \n\nAucune de ces règles ne s'applique ni à Sauron ni aux Nazgûl. Ces derniers gagnent même des bonus décrits dans leurs Règles Spéciales et dans leur règle La Volonté du Mal.\n\nRetirer l'Anneau : \nSi le joueur contrôlant le porteur de l'Anneau souhaite qu'il retire l'Anneau, il doit réussir un test de Bravoure. Il peut être fait à n'importe quel point de la phase de Mouvement du porteur de l'Anneau, une fois qu'il a été établi quel camp contrôle son mouvement. \n\nSi le test est raté, le porteur de l'Anneau doit continuer à le porter jusqu'au prochain tour, où il aura une nouvelle chance de le retirer. Une figurine ne peut pas mettre l'Anneau et le retirer lors du même tour.",
        "etat": "actif"
    },
    {
        "nom": "Décompte final, 42",
        "effet": "Si Legolas et Gimli font partie de la même armée, alors gardez une trace de leur nombre de victimes. A n'importe quel moment où Legolas a tué moins d'adversaires que Gimli, alors la valeur de Tir de Legolas est augmentée de 1.",
        "etat": "actif"
    },
    {
        "nom": "Les Haches des Nains !",
        "effet": "Au début de chaque Combat, Gimli peut choisir de se battre soit en utilisant sa Hache à Deux Mains, soit en utilisant ses deux Haches simples. Dans ce dernier cas, il passe alors à 3 Attaques.",
        "etat": "actif"
    },
    {
        "nom": "Je suis assis sur mon 43ème",
        "effet": "Si Legolas et Gimli font partie de la même armée, alors gardez une trace de leur nombre de victimes. À n'importe quel moment où Gimli a tué moins d'adversaires que Legolas, alors Gimli reçoit un bonus de +1 pour Blesser en combat.",
        "etat": "actif"
    },
    {
        "nom": "Hache à deux mains de maître",
        "effet": "Une figurine qui utilise une arme de maître ne souffre pas du malus de -1 sur le jet de Duel pour l'utilisation d'une arme à deux mains.",
        "etat": "equipement"
    },
    {
        "nom": "Haches de jet",
        "effet": "Une figurine avec une Arme de Jet peut la lancer une fois par tour pendant la phase de Tir même si elle s'est déplacée de plus de la moitié de son Mouvement. Une figurine ne peut pas combattre avec ses Armes de Jet pendant la phase de Combat.\n\nUne Arme de Jet peut être également utilisée lorsque son porteur charge au combat. Le joueur déplace sa figurine comme si elle chargeait l'ennemi, mais avant de la mettre au contact socle à socle, elle s'arrête à 1\" de son adversaire.\n\nElle peut alors jeter son Arme de Jet sur la cible qu'elle charge. Ce tir est résolu en utilisant les règles des tirs même si cela se passe pendant la phase de Mouvement. Les Armes de Jet lancées pendant la charge ne souffrent pas du malus de -1 pour s'être déplacé dans le même tour.\n\nSi la cible n'est pas tuée, la figurine qui a jeté son Arme de Jet doit la charger. Si la cible est tuée, la figurine qui a jeté son Arme de Jet peut finir son Mouvement comme elle le souhaite - s'arrêter, charger une autre figurine, ou autre.\n\nLes Armes de Jet ne comptent pas dans la Limite d'Arcs de l'armée.",
        "etat": "equipement"
    },
    {
        "nom": "Émissaire du Mal",
        "effet": "Tout ennemi présent dans un rayon de 12\" autour de l'Émissaire du Mal subit un malus de -1 à sa valeur de Bravoure. Notez que cette pénalité n'est pas cumulable avec d'autres malus similaires comme ceux du Tambour Gobelin ou du Mal Ancien.",
        "etat": "passif"
    },
    {
        "nom": "Drain d'Âme",
        "effet": "Une figurine qui subit une Blessure par le Nécromancien durant la phase de Combat est automatiquement tuée, quelque soit le nombre de PV qu'il lui reste. Les Héros peuvent tenter d'éviter la blessure avec leurs points de Destin, mais à la moindre Blessure qui n'est pas évitée, le Héros est automatiquement tué et retiré comme perte.",
        "etat": "actif"
    },
    {
        "nom": "Les Lames des Morts",
        "effet": "Quand une figurine ayant cette Règle Spéciale blesse au combat, elle compare sa Force à la Bravoure de la cible, plutôt qu'à la Défense comme habituellement sur le Tableau des Blessures. Cependant, aucun Coup Spécial ne peut être effectué par le détenteur de cette règle.",
        "etat": "passif"
    },
    {
        "nom": "Les Morts et les Vivants",
        "effet": "Seuls les Hérauts des Morts, les Guerriers des Morts et les Cavaliers des Morts peuvent bénéficier de la règle spéciale « Tenez Bon ! » du Roi des Morts ou de ses Actions Héroïques.",
        "etat": "passif"
    },
    {
        "nom": "Marche Spectrale",
        "effet": "Une figurine avec cette règle spéciale se déplace sur l'eau comme sur un terrain découvert classique.",
        "etat": "passif"
    },
    {
        "nom": "Conseil du Roi",
        "effet": "Si le Roi des Morts est à moins de 3\" d'un ou de plusieurs Hérauts des Morts au début de n'importe quelle phase, le Roi des Morts peut dépenser un point de Volonté du Héraut pour déclarer une Action Héroïque à la place d'un de ses propres points de Puissance.",
        "etat": "actif"
    },
    {
        "nom": "Oriflamme des Morts",
        "effet": "Les Esprits alliés situés à moins de 3\" d'une Oriflamme des Morts gagnent la règle spéciale Résistant à la Magie.",
        "etat": "equipement"
    },
    {
        "nom": "Désarmé",
        "effet": "Une figurine est désarmée uniquement lorsque cela est clairement indiqué dans son profil. Une figurine désarmée souffre d'un malus de -1 à ses jets de Duel et à ses jets pour Blesser.",
        "etat": "passif"
    },
    {
        "nom": "Le pouvoir du Charpentier",
        "effet": "Cirdan peut dépenser un point de Volonté chaque tour sans réduire sa propre réserve de Volonté.",
        "etat": "passif"
    },
    {
        "nom": "Lames des Jumeaux",
        "effet": "Lorsqu'ils se battent à pied, Elladan et Elrohir doivent choisir de se battre de l'une des façons suivantes. Ils peuvent choisir de se battre avec une seule lame, qui compte alors comme une arme à deux mains ; ils peuvent choisir de se battre avec deux Épées et gagnent alors 1 Attaque supplémentaire ; enfin, ils peuvent choisir de parer les coups adverses, et comptent alors comme Protégés derrière un bouclier.",
        "etat": "actif"
    },
    {
        "nom": "Lien Fraternel",
        "effet": "Si l'un des frères est tué, le survivant augmente immédiatement sa Force de 1 et diminue sa Défense de 1. Le frère survivant réussit automatiquement tous les tests de Bravoure qu'il est amené à faire, et doit faire son maximum pour charger l'adversaire responsable de la mort de son frère aussi vite que possible. Une fois celui-ci mort, le frère survivant doit charger ou se diriger le plus vite possible vers l'adversaire le plus proche. De plus, si le responsable de la mort de son frère est un Héros, la première fois que le survivant le charge, il doit déclarer un Défi Héroïque visant ce Héros, qui ne lui coûte pas de point de Puissance. Ce Défi Héroïque doit être lancé même si le Héros adverse en question est d'un moindre rang héroïque que le frère survivant.",
        "etat": "actif"
    },
    {
        "nom": "Elladan & Elrohir",
        "effet": "Elladan & Elrohir ne peuvent pas être joués l'un sans l'autre.",
        "etat": "passif"
    },
    {
        "nom": "Hadhafang",
        "effet": "Il s'agit d'une Lame de facture elfique (épée bâtarde). De plus, Elrond gagne un bonus de +1 pour Blesser les Esprits lorsqu'il leur porte des coups avec Hadhafang.",
        "etat": "equipement"
    },
    {
        "nom": "Vilya",
        "effet": "Elrond, Maître de Fondcombe peut relancer le dé lorsqu'il utilise un point de Destin.",
        "etat": "equipement"
    },
    {
        "nom": "Clairvoyance des Eldar",
        "effet": "Avant que la partie ne commence, lancez 1D6 et notez le résultat - ce sont les points de Clairvoyance d'Elrond pour cette bataille. Lors de la phase d'Initiative, après que les dés aient été lancés et s'il est présent sur le champ de bataille, Elrond peut choisir de dépenser des points de Clairvoyance pour modifier le résultat du joueur qui le contrôle. Pour chaque point de Clairvoyance dépensé, Elrond peut ajouter ou soustraire 1 au résultat du dé, jusqu'à un minimum de 1 ou un maximum de 6.",
        "etat": "passif"
    },
    {
        "nom": "Dagues de Noldorin",
        "effet": "Ces dagues sont de facture elfique. Erestor peut les utiliser comme armes de jet. Il peut également relancer les jets pour Blesser ratés quand il lance ses dagues ou lorsqu'il porte des coups avec.",
        "etat": "equipement"
    },
    {
        "nom": "Gildor Inglorion",
        "effet": "Si votre armée inclut Gildor Inglorion, vous pouvez inclure des Guerriers Elfes Sylvestres de la liste d'armée de la Lothlorien (voir liste Lothlorien) dans sa troupe comme s'ils faisaient partie de cette liste d'armée. Ces Guerriers Elfes Sylvestres doivent être améliorés en Exilés Noldorin pour 1pt supplémentaire par figurine. Les Exilés Noldorin ont un Mouvement de 8\".",
        "etat": "amélioration"
    },
    {
        "nom": "Aeglos",
        "effet": "Aeglos est une Lance de facture elfique. De plus, Gil-Galad peut ajouter +1 à tous ses jets pour Blesser lorsqu'il porte des coups avec Aeglos.",
        "etat": "actif"
    },
    {
        "nom": "Haut Roi des Elfes",
        "effet": "La discipline avec laquelle Gil-Galad mène ses troupes est incroyable. La règle « Tenez-bon ! » de Gil-Galad a une portée de 12\" et, contrairement aux « Tenez-bon ! » des autres Héros, peut également affecter les autres Héros Elfes alliés.",
        "etat": "actif"
    },
    {
        "nom": "Sang & Gloire",
        "effet": "À chaque fois que cette figurine élimine un Héros au combat, elle récupère un point de Puissance précédemment dépensé pendant la bataille.",
        "etat": "actif"
    },
    {
        "nom": "Gil-Galad Alliances",
        "effet": "Si votre force contient Gil-Galad, alors elle devient automatiquement un Allié Impossible de toutes les autres forces à l'exception des suivantes : Numenor (Allié Historique), Lothlorien, Fangorn, et les Monts Brumeux (Alliés de Circonstance).",
        "etat": "règle"
    },
    {
        "nom": "Gil-Galad perte du bonus d'Armée",
        "effet": "Si votre force contient Gil-Galad et soit Arwen, Elladan & Elrohir, Lindir, ou Bilbon, elle perd automatiquement son Bonus d'Armée. De plus, votre force devient automatiquement un Allié Impossible pour toutes les autres listes au regard de sa propre incohérence.",
        "etat": "règle"
    },
    {
        "nom": "Gil-Galad, Haut Roi des Elfes",
        "effet": "Si votre armée inclut Gil-Galad, Haut Roi des Elfes, vous pouvez améliorer chaque Guerrier Haut Elfe de sa troupe en Garde du Roi, pour 1pt supplémentaire par figurine. Les Gardes du Roi ont une valeur de Combat de 6/3+.",
        "etat": "amélioration"
    },
    {
        "nom": "Résolution Inflexible",
        "effet": "Glorfindel compte toujours comme ayant reçu les effets du pouvoir magique Esprit Fortifié. Cet effet est toujours actif, même quand sa Volonté est réduite à 0.",
        "etat": "passif"
    },
    {
        "nom": "Armure de Gondolin",
        "effet": "C'est une armure lourde. De plus, tant qu'il porte l'armure de Gondolin, les Monstres ne peuvent pas cibler Glorfindel avec des Attaques Brutales.",
        "etat": "equipement"
    },
    {
        "nom": "Chant pour Elbereth",
        "effet": "Les figurines de Fondcombe dans un rayon de 6\" de Lindir gagnent la règle spéciale Résistant à la Magie.",
        "etat": "actif"
    },
    {
        "nom": "Sage Conseil",
        "effet": "Si Lindir est à moins de 6\" d'Elrond, celui-ci peut dépenser un seul point de Volonté par tour sans réduire sa propre réserve, même s'il n'en a plus.",
        "etat": "passif"
    },
    {
        "nom": "Sang de Númenor",
        "effet": "Une figurine dotée de cette règle bénéficie de la Règle Spéciale Résistant à la Magie tant qu'elle est à 6\" d'Elendil, Isildur ou Anárion.",
        "etat": "passif"
    },
    {
        "nom": "Haut Roi du Gondor et de l'Arnor",
        "effet": "La portée de la règle « Tenez Bon ! » d'Elendil est de 12\" au lieu de 6\".",
        "etat": "actif"
    },
    {
        "nom": "Détermination Inflexible",
        "effet": "Elendil bénéficie toujours des effets du Pouvoir Magique Esprit Fortifié, même si ses points de Volonté sont réduits à 0.",
        "etat": "passif"
    },
    {
        "nom": "Dernhelm",
        "effet": "Dernhelm est un profil spécial qui vous permet d'utiliser Eowyn et Merry ensemble comme décrit dans les films et les livres, et vous permet même d'utiliser les règles des Passagers pour ce duo dans vos parties de jeu compétitives. Dernhelm est Eowyn, Damoiselle Protectrice du Rohan avec Armure et Bouclier, et chevauche avec Meriadoc Brandebouc, Chevalier de la Marche avec Bouclier monté en tant que Passager sur son cheval. Les deux commenceront toujours montés et ensemble. Tant qu'il est monté, Dernhelm suivra les règles fournies dans ces pages plutôt que celles du profil d'Eowyn ; cependant, si Dernhelm est désarçonné, revenez au profil et aux mots-clés listés au-dessus pour Eowyn et utilisez-les à partir ce moment. Tous les Points de Vie perdus, ou les points de Puissance, Volonté et Destin dépensés par Dernhelm sont alors reportés sur le profil d'Eowyn.",
        "etat": "règle"
    },
    {
        "nom": "Je te tuerai si tu le touches !",
        "effet": "Si Théoden est dans votre armée et qu'il est tué, placez un marqueur de 25mm à l'endroit où il est tombé. Eowyn doit bouger directement en direction de ce marqueur durant chacune de ses phases de Mouvement si elle est en mesure de le faire. Une fois qu'Eowyn est arrivée à moins de 3\" de ce marqueur, elle ne peut plus s'en éloigner de plus de 3\" pour le reste de la partie. De plus, tant qu'elle est à moins de 3\" du marqueur, Eowyn gagne la règle spéciale Sans Peur et peut relancer tous ses jets pour Blesser ratés. Par ailleurs, elle reçoit également un bonus de +1 pour Blesser quand elle porte des coups contre la figurine qui a tué Théoden.",
        "etat": "actif"
    },
    {
        "nom": "Merry",
        "effet": "Merry suit les règles des Passagers comme présenté dans le livre de règles, avec l'exception que tant qu'il reste le passager de Dernhelm, il peut dépenser ses points de Puissance pour déclarer des Actions Héroïques et affecter les jets de Dernhelm de la manière habituelle. De plus, tant que Merry est Passager, Dernhelm gagne aussi le bénéfice de la règle spéciale Résistant à la Magie. Si Merry est tué, ou désarçonné, passez la valeur d'Attaque de Dernhelm à 2.",
        "etat": "règle"
    },
    {
        "nom": "Javelots",
        "effet": "Portée 8\" Force 3",
        "etat": "equipement"
    },
    {
        "nom": "Pour Théoden !",
        "effet": "Si Théoden est Engagé dans un Combat à moins de 12\" de Déorwine, alors Déorwine peut déclarer un Combat Héroïque sans utiliser de Puissance. Si le Combat Héroïque est réussi, alors Déorwine doit utiliser le mouvement suivant pour rejoindre le combat de Théoden. Si cela n'est pas possible, Déorwine doit aller au plus près possible de Théoden.",
        "etat": "actif"
    },
    {
        "nom": "Nerfs Instables",
        "effet": "Aldor tire toujours en premier lors de la phase de Tir, avant que les Tirs Héroïques ne soient résolus.",
        "etat": "actif"
    },
    {
        "nom": "Tir Chanceux",
        "effet": "Aldor peut relancer les jets pour Toucher et pour Blesser quand il tire avec son Arc.",
        "etat": "actif"
    },
    {
        "nom": "Le Prix du Chagrin",
        "effet": "Si Théoden ou Eowyn sont dans la même armée que Eomer, et qu'au moins l'un des deux est tué, pour le reste de la partie, Eomer ajoute +1 à tous ses jets pour Blesser durant la phase de Combat. De plus, pour le reste de la partie, Eomer doit charger à chaque tour s'il est en mesure de le faire.",
        "etat": "actif"
    },
    {
        "nom": "Eorl le Jeune",
        "effet": "Si votre armée contient Eorl le Jeune, elle ne peut inclure d'autres Héros nommés de la liste d'armée du Rohan sous peine de perdre son Bonus d'Armée. De plus, si votre armée inclut Eorl le Jeune, alors toutes les autres forces deviennent des Alliés Impossibles à l'exception de Minas Tirith - tant que la force du Gondor ne comporte pas de Héros nommé non plus.",
        "etat": "règle"
    },
    {
        "nom": "Héros de Légende (Eorl)",
        "effet": "A chaque tour, la première fois qu'Eorl le Jeune dépense un point de Puissance, lancez 1D6. Sur un 4+, le point de Puissance est gratuit et n'est pas déduit de sa réserve de Puissance.",
        "etat": "passif"
    },
    {
        "nom": "Cor de Helm (Erkenbrand)",
        "effet": "C'est un Cor de Guerre qui confère +2 Bravoure au lieu de +1. Cependant, ce Cor n'affecte que les figurines du Rohan.",
        "etat": "equipement"
    },
    {
        "nom": "Erkenbrand",
        "effet": "Si votre armée inclut Erkenbrand, Capitaine du Rohan, vous pouvez améliorer tous les Cavaliers du Rohan de sa troupe en Boucliers Rouges de l'Ouestfold pour un surcoût de +1pt par unité. Les Boucliers Rouges de l'Ouestfold considèrent Erkenbrand comme une Bannière lorsqu'ils sont à moins de 3\" de lui.",
        "etat": "amélioration"
    },
    {
        "nom": "Felarof",
        "effet": "La noble monture d'Eorl est un cheval caparaçonné avec un Mouvement de 12\"",
        "etat": "règle"
    },
    {
        "nom": "Protecteur Attitré (Théoden)",
        "effet": "Un Protecteur Attitré est assigné à la garde d'une figurine bien spécifique, mentionnée entre crochets après la Règle Spéciale. Tant que la figurine désignée est en vie, il réussit tous les tests de Bravoure qu'il est amené à effectuer.",
        "etat": "actif"
    },
    {
        "nom": "Étendard Royal du Rohan",
        "effet": "Ce précieux héritage est une Bannière. De plus, un seul Héros du Rohan qui est à moins de 3\" de l'Étendard Royal du Rohan au début d'un tour, et qui n'a plus de Puissance restante, gagne automatiquement 1 point de Puissance dans sa réserve. Cela ne peut pas amener sa Puissance au-delà de son niveau de départ. Gamelin ne souffre d'aucune pénalité lorsqu'il porte l'Étendard Royal du Rohan.",
        "etat": "equipement"
    },
    {
        "nom": "Maître Archer",
        "effet": "Les Grands Veneurs du Roi ne ratent leurs jets de Trajectoire que sur un 1. De plus, chaque fois que cette figurine tue un Héros ou un Monstre, restaurez la Puissance du Grand Veneur du Roi à son niveau de départ.",
        "etat": "actif"
    },
    {
        "nom": "Helmingas",
        "effet": "Si votre armée inclut Grimbold de Grimslade, vous pouvez améliorer tous les Guerriers du Rohan de votre armée en Helmingas pour un surcoût de +1pt par unité. Les Helmingas ont une Force de 4 au lieu de 3.",
        "etat": "amélioration"
    },
    {
        "nom": "Il y a toujours de l'espoir",
        "effet": "Tant qu'il est à 6\" d'Aragorn, Haleth gagne une Attaque supplémentaire pour un total de 2.",
        "etat": "actif"
    },
    {
        "nom": "Battez-vous jusqu'au dernier",
        "effet": "Si au début de la phase de Combat, Haleth est engagé en combat, pour la durée du tour Aragorn et toute autre figurine d'Infanterie alliée du Rohan à moins de 6\" d'Haleth ajoutent +1 à leur valeur de Combat. Cet avantage est annulé immédiatement si Haleth est tué.",
        "etat": "passif"
    },
    {
        "nom": "Cor de Helm (Helm)",
        "effet": "C'est un Cor de Guerre. De plus, dans un tour où Helm charge en combat, il cause la Terreur jusqu'à la fin du tour.\n\nCor de guerre : Si vous avez un ou plusieurs cors de guerre sur le champ de bataille, toutes les figurines de votre armée reçoivent +1 en bravoure.",
        "etat": "equipement"
    },
    {
        "nom": "Présence Inspirante",
        "effet": "Les Guerriers du Rohan alliés à 6\" de Helm Poing de Marteau ajoutent +1 à leur valeur de Combat.",
        "etat": "passif"
    },
    {
        "nom": "Le Poing de Marteau",
        "effet": "Helm peut choisir de combattre avec ses poings à la place de son épée, dans ce cas il peut utiliser le coup spécial Balayage. De plus, Helm ne compte jamais comme étant désarmé. Si votre armée contient Helm Poing de Marteau, elle ne peut inclure d'autres Héros nommés de la liste d'armée du Rohan. De plus, si votre armée inclut Helm Main-Marteau, alors toutes les autres forces deviennent des Alliés Impossibles.",
        "etat": "passif"
    },
    {
        "nom": "Poney : Timide",
        "effet": "Une figurine montant un Poney doit faire un test de Bravoure pour Charger, même si elle a une règle qui lui fait réussir automatiquement ses tests de Bravoure. De plus, elle ne bénéficie pas de l'Attaque supplémentaire ni de la possibilité de renverser l'adversaire si elle charge. Comme il n'a pas d'Attaque, il est toujours retiré comme perte si son Cavalier démonte ou est tué.",
        "etat": "passif"
    },
    {
        "nom": "Herugrim",
        "effet": "Herugrim est une épée. De plus, Théoden peut utiliser le Coup Spécial Feinte même si sa valeur de Combat est inférieure à celle de son adversaire.",
        "etat": "equipement"
    },
    {
        "nom": "La Volonté des Hommes est si aisément corruptible",
        "effet": "Si Grima Langue-de-Serpent est à moins de 6\" de Théoden, Roi du Rohan, alors Théoden réduit sa valeur de Combat à 3/4+ et il passe à 1 Attaque. De plus, il ne peut pas déclarer d'Actions Héroïques et ne peut pas utiliser de point de Volonté.",
        "etat": "passif"
    },
    {
        "nom": "En avant ! Ne craignez aucune obscurité !",
        "effet": "La règle « Tenez-Bon ! » de Théoden a une portée de 12\" au lieu de 6\".",
        "etat": "actif"
    },
    {
        "nom": "Charge Téméraire",
        "effet": "Théodred doit charger une figurine adverse s'il est en mesure de le faire. De plus, dans un tour où il Charge, Théodred peut relancer tous les jets pour Blesser ratés durant la phase de Combat.",
        "etat": "actif"
    },
    {
        "nom": "Lien Familial",
        "effet": "Tant que Bain se trouve à moins de 6\" de Bard l'Archer, il gagne un bonus de +1 à sa valeur de Bravoure.",
        "etat": "passif"
    },
    {
        "nom": "Conseil Douteux",
        "effet": "Alfrid peut dépenser des points de Volonté au début de la Phase d'Initiative (avant que les dés soit lancés). Pour chaque point dépensé, nommez un Héros de Lacville à moins de 6\" et lancez 1D6. Sur 2+, ce Héros gagne un point de Puissance. Sur un 1, ce même Héros perd un point de Puissance que gagne alors Alfrid (les cibles de cette règle peuvent acquérir une quantité de points de Puissance supérieure au niveau initial).",
        "etat": "actif"
    },
    {
        "nom": "Tir Rapide (Bard)",
        "effet": "Si Bard l'Archer touche un ennemi avec son Grand Arc, il peut de suite effectuer un autre tir sur la même figurine ou sur une cible à moins de 3\", pour un maximum de trois tirs par tour.",
        "etat": "actif"
    },
    {
        "nom": "Tir précis (Engins de sièges)",
        "effet": "Le tir d'une Arquelance dévie de 3\" au lieu de 6\" lorsqu'elle vise une Cible du Champ de Bataille.",
        "etat": "engin"
    },
    {
        "nom": "La Flèche Noire",
        "effet": "Une fois par partie, Bard l'Archer peut tirer sa Flèche Noire au lieu de tirer normalement avec l'Arquelance. Auquel cas Bard relance les jets pour Toucher ratés et les tests de Trajectoire. De plus, aucun jet n'est requis sur le tableau de Déviation ; une touche réussie contre une cible compte automatiquement comme un 6, un Tir parfait.",
        "etat": "actif"
    },
    {
        "nom": "Sauveur de Lacville",
        "effet": "Bain, Percy, Hilda Bianca, les Capitaines de la Milice et les Miliciens de Lacville à moins de 6\" de Bard reçoivent un bonus de +1 à leur valeur de Combat et comptent comme étant à portée d'une Bannière.",
        "etat": "passif"
    },
    {
        "nom": "Il ne s'est pas encore réveillé",
        "effet": "Bilbon Sacquet ignore la section sur la Volonté de Sauron dans les règles de l'Anneau Unique. En outre, si Bilbon est la seule figurine restante contrôlée par le joueur du Bien, et qu'il porte l'Anneau Unique, il n'est pas retiré comme perte, comme cela devrait normalement être le cas.",
        "etat": "passif"
    },
    {
        "nom": "Soyons aux côtés de nos hommes !",
        "effet": "Si Hilda Bianca charge, elle-même ainsi que les Miliciens de Lacville à moins de 3\" (et qui eux aussi doivent avoir chargé) gagnent un bonus de +1 aux jets pour Blesser.",
        "etat": "passif"
    },
    {
        "nom": "Archers, suivez-moi !",
        "effet": "Percy et les Miliciens de Lacville à moins de 6\" de lui peuvent relancer les 1 de leurs jets pour Toucher quand ils tirent à l'Arc.",
        "etat": "passif"
    },
    {
        "nom": "Papa ! Ici !",
        "effet": "Bard l'Archer et Bain, Fils de Bard, reçoivent un bonus de +1 à leur valeur de Combat s'ils sont à moins de 6\" de Sigrid ou de Tilda. S'ils sont à moins de 6\" des deux, ils peuvent en plus déclarer gratuitement un Combat Héroïque à chaque tour.",
        "etat": "passif"
    },
    {
        "nom": "Une Raison de se Battre",
        "effet": "Si l'une des filles est tuée, Bard l'Archer réussira automatiquement tous ses tests de Bravoure mais il devra charger sinon se rapprocher au maximum de leur assassin. Une fois que Bard l'a tué, il devra pareillement charger ou se déplacer sur l'ennemi le plus proche et ainsi de suite jusqu'à la fin de la partie. Si deux ennemis sont responsables de la mort de Sigrid et Tilda, Bard opère de la même manière en ciblant d'abord le meurtrier le plus proche puis l'autre.",
        "etat": "passif"
    },
    {
        "nom": "Sigrid & Tilda",
        "effet": "Sigrid et Tilda ne peuvent être incluses dans votre armée que si Bard l'Archer ou Bain, Fils de Bard, en font aussi partie, et elles se déploient seulement au sein de leurs troupes.",
        "etat": "règle"
    },
    {
        "nom": "Durtûz, le Fauchon d'Argent",
        "effet": "Durtûz est une Lame de facture elfique Bâtarde.",
        "etat": "equipement"
    },
    {
        "nom": "Phalange",
        "effet": "Les Orientaux peuvent utiliser en même temps pique et bouclier sans pénalité. De plus, si un Oriental à pied doté de la règle spéciale Phalange perd un combat, jusqu'à deux autres guerriers - eux aussi dotés de cette règle - peuvent faire de la place au lieu d'un seul.",
        "etat": "actif"
    },
    {
        "nom": "Héraut de Victoire",
        "effet": "Toutes les figurines d'Oriental traitent Amdûr comme une Bannière (lui-même inclus). Si Amdûr vient vaincre le général ennemi, la portée de cet effet passe à 6\".",
        "etat": "passif"
    },
    {
        "nom": "Le Seigneur des Lames",
        "effet": "Quand un ennemi au combat avec Amdûr déclare une Frappe Héroïque, Amdûr peut aussi en déclarer une gratuitement. Si Amdûr a déjà déclaré une autre Action Héroïque, il peut changer d'avis ; mais il ne regagne aucun point de Puissance précédemment dépensé.",
        "etat": "actif"
    },
    {
        "nom": "Agilité Surnaturelle",
        "effet": "Quand une telle figurine est jetée à terre, lancez 1D6. Sur un 4+, elle se maintient debout. Si elle est montée au moment où elle se fait mettre à terre et qu'elle réussit le 4+, elle perd tout de même son cheval mais retombe sur ses pieds. Si elle est censée subir le résultat d'un Vol Plané automatique et qu'elle réussit le 4+, alors elle perd sa monture mais évite les autres effets.",
        "etat": "actif"
    },
    {
        "nom": "La Horde Etincelante",
        "effet": "La figurine gagne la règle spéciale Mur de Boucliers tant qu'elle est montée. Le bonus de +1 en Défense s'applique à la fois au cavalier et à la monture. Les Héros non équipés d'un Bouclier bénéficient aussi de cette règle.",
        "etat": "actif"
    },
    {
        "nom": "Bâton oriental de combat",
        "effet": "Peut être utilisé comme une lance ou comme une hache à deux mains.",
        "etat": "equipement"
    },
    {
        "nom": "Adepte de la Sorcellerie",
        "effet": "Si, lorsqu'il tente de lancer un sort, Brórgîr le Conjureur obtient un 6 naturel sur ses dés, alors il récupère un seul point de Volonté après que les effets du sort aient été réalisés.",
        "etat": "actif"
    },
    {
        "nom": "Bouclier de Lames",
        "effet": "Armés de leurs deux épées, les Chevaliers Dragons peuvent utiliser la règle Se protéger derrière son bouclier.",
        "etat": "actif"
    },
    {
        "nom": "Chevaliers du Culte du Dragon",
        "effet": "La troupe menée par un Chevalier Dragon ne peut inclure que des Adeptes du Culte du Dragon ou des Guerriers Orientaux promus Dragons Noirs.",
        "etat": "passif"
    },
    {
        "nom": "Chef Suprême des Orientaux",
        "effet": "Tous les Orientaux alliés sur la table bénéficient du « Tenez Bon ! » de l'Empereur-Dragon de Rhûn.",
        "etat": "actif"
    },
    {
        "nom": "Étendards Royaux",
        "effet": "Le Palanquin Royal est une bannière d'une portée de 12\". Ces étendards étant fixés directement au palanquin, ni l'Empereur ni les six Dragons Noirs ne subissent le malus habituel de -1 au jet de Duel.",
        "etat": "passif"
    },
    {
        "nom": "Au Nom de l'Empereur",
        "effet": "Les Guerriers avec le mot-clef Oriental alliés situés à moins de 6\" du Palanquin Royal, et qui ont une Ligne de Vue sur lui, gagnent un bonus de +1 à leur valeur de Combat.",
        "etat": "passif"
    },
    {
        "nom": "Palanquin Royal - Infanterie",
        "effet": "Le Palanquin Royal est une monture pour l'Empereur-Dragon mais il n'agit pas comme de la Cavalerie et ne confère donc ce mot-clef ni à lui-même ni au héros. L'ensemble de la figurine est traité comme de l'Infanterie.",
        "etat": "engin"
    },
    {
        "nom": "Palanquin Royal - Démoralisation",
        "effet": "L'Empereur-Dragon de Rhûn et son Palanquin Royal comptent comme une seule figurine au regard du test de Démoralisation.",
        "etat": "engin"
    },
    {
        "nom": "Palanquin Royal - PV et Mouvement",
        "effet": "Tant que le Palanquin Royal a au moins 3 Points de Vie restants, il se déplace normalement. Si les PV sont réduits à 2, sa valeur de Mouvement diminue à 3\". S'il lui reste seulement 1 PV, alors il ne peut plus du tout se déplacer.",
        "etat": "engin"
    },
    {
        "nom": "Palanquin Royal - Tir",
        "effet": "Quand la figurine est visée par un Tir, un test de Trajectoire doit être effectué pour déterminer qui de l'Empereur ou du Palanquin est touché. Sur 1-4, c'est le Palanquin ; sur 5-6, c'est l'Empereur.",
        "etat": "engin"
    },
    {
        "nom": "Palanquin Royal - Démontage",
        "effet": "Si l'Empereur-Dragon démonte du Palanquin Royal pour n'importe quelle raison, ou s'il est tué alors qu'il était dessus, remplacez la figurine par un effectif de guerriers Dragons Noirs équivalent au nombre de Points de Vie restants. Ces guerriers n'ont pas besoin d'effectuer de test de Bravoure pour savoir s'ils fuient ou pas ; ils sont directement placés à l'intérieur de l'ancien emplacement du Palanquin.",
        "etat": "engin"
    },
    {
        "nom": "Palanquin Royal - Stat et combat",
        "effet": "Contrairement à d'autres montures, l'Empereur-Dragon est cantonné à ses propres caractéristiques et ne peut jamais utiliser celles du Palanquin. S'il gagne un jet de Duel (sauf s'il Se protège derrière son bouclier), en plus des coups portés par lui-même, son Palanquin Royal peut porter un nombre de coups égal à ses Points de Vie restants. Les coups des porteurs du palanquin sont toujours résolus après ceux du Héros et ne peuvent pas faire l'objet de Coups Spéciaux.",
        "etat": "engin"
    },
    {
        "nom": "Palanquin Royal - Attaque Brutales et Pouvoirs Magiques",
        "effet": "Aucun élément composant cette figurine ne peut pas être affecté par les Attaques Brutales Projeter ou Refouler. De plus, elle ne peut pas être déplacée par les Pouvoirs Magiques Appel aux Vents ou Impact Magique, bien qu'elle en subira les autres effets en-dehors du déplacement forcé.",
        "etat": "engin"
    },
    {
        "nom": "Palanquin Royal - Jeté à terre",
        "effet": "Le Palanquin Royal ne peut en aucun cas être jeté à terre, sauf s'il est directement touché par un Engin de Siège.",
        "etat": "engin"
    },
    {
        "nom": "Heaume du Dragon",
        "effet": "Le Heaume du Dragon confère à son porteur la règle spéciale Résistant à la Magie.",
        "etat": "equipement"
    },
    {
        "nom": "Drain de Vitalité",
        "effet": "Si Khamûl remporte un combat et porte un Coup qui inflige au moins une blessure à un ennemi, il regagne instantanément un point de Volonté dépensé plus tôt pour chaque blessure infligée (sauf si la blessure a été annulée par un point de Destin ou une règle similaire). Sa Volonté ne peut en aucun cas dépasser 12. \n\nDe plus, au début de la phase de Combat et avant que les Actions Héroïques soient déclarées, Khamûl peut dépenser un seul point de Volonté pour augmenter de 1 sa valeur de Combat, de Force ou d'Attaque pour la durée de cette phase. S'il est monté, Khamûl peut seulement augmenter ses propres valeurs et non celles de sa monture.",
        "etat": "actif"
    },
    {
        "nom": "La Volonté du Mal",
        "effet": "Cette figurine perd 1 point de Volonté à la fin de chaque phase de Combat durant laquelle elle a combattu au corps à corps (une ou plusieurs fois, qu'importe). Notez que si une figurine est en contact socle à socle avec un ennemi, elle doit combattre, elle ne peut pas l'éviter. \nUne fois que la figurine ayant la Volonté du Mal tombe à 0 de Volonté, elle est bannie et est donc retirée du jeu comme perte. Une figurine possédant cette règle spéciale ne peut pas utiliser son dernier point de Volonté pour lancer un Pouvoir Magique, et être ainsi retirée comme perte. En outre, un possesseur de l'Anneau ayant enfilé l'Unique n'est aucunement invisible aux yeux d'une figurine disposant de la Volonté du Mal. Cette dernière ne perd pas de Volonté quand elle combat le porteur de l'Anneau, même si d'autres figurines ennemies participent au combat.",
        "etat": "passif"
    },
    {
        "nom": "Charge Monstrueuse",
        "effet": "Une telle figurine chargeant au combat gagne les bonus de Jet au sol et d'Attaque Supplémentaire comme si elle était de la Cavalerie (Voir la section Cavalerie du livre de règle), avec les exceptions suivantes : Cette figurine jette aussi à terre la Cavalerie et les Monstres chargés, tant que leur Force est inférieure à la sienne (y compris les figurines à Force 6 ou supérieure), après que les modificateurs éventuels ont été appliqués (comme une Force Héroïque). Une figurine de Cavalerie ainsi renversée effectue automatiquement un Vol Plané sur son test de Chute de Cavalier. De plus, le bonus d'Attaque Supplémentaire est conservé par la créature à la Charge Monstrueuse, même si elle est Chargée à son tour par une figurine de Cavalerie ou par une figurine avec cette Règle Spéciale. Enfin, si la créature dotée de cette règle est une monture de Cavalerie (une Ombre Ailée, au hasard), alors elle compte comme étant sur la Trajectoire du cavalier pour ce qui est du Tir, à la différence près que les tireurs devront obtenir un 5-6 pour atteindre le cavalier, les résultats de 1-2-3-4 touchant la monture monstrueuse.",
        "etat": "actif"
    },
    {
        "nom": "Vol",
        "effet": "Cette figurine peut ignorer toutes les figurines encombrant son chemin, ainsi que les décors, en survolant les bâtiments, forêts, etc. Elle n'a pas le droit de terminer son mouvement de Vol à l'intérieur d'une forêt ou sur tout autre décor où son socle ne serait pas stable (pas de soucis pour des rochers plats, des collines, mais n'essayez pas de percher dangereusement votre figurine au sommet d'un arbre, d'un toit accidenté, etc.) Quand elle vole, une figurine peut bouger de 12\". Elle peut toujours choisir d'utiliser sa valeur de Mouvement normale si elle le souhaite, auquel cas elle perdra tous les bénéfices de la Règle Spéciale Vol décrits ici. Et si elle décide de s'aventurer dans les bois en marchant, elle ne pourra pas voler à nouveau avant d'être complètement sortie de la forêt. De plus, une figurine volante a le droit de passer «au-dessus» des Zones de Contrôle ennemies, sans avoir à les charger, tant qu'elle finit son mouvement en-dehors de la ou des Zone(s) de Contrôle en question.",
        "etat": "actif"
    },
    {
        "nom": "Sauvage",
        "effet": "Si le Nazgûl montant l'Ombre Ailée est tué ou descend de sa monture, la créature rate automatiquement son test de Bravoure et fuit le champ de bataille.",
        "etat": "passif"
    },
    {
        "nom": "Maître Stratège (3+)",
        "effet": "À chaque fois qu'un Héros ennemi tente une Action Héroïque dans un rayon de 6\" autour d'un Maître Stratège, ce dernier peut jeter 1D6. Sur un 3+, il peut alors déclarer la même Action Héroïque gratuitement (sans dépenser de points de Puissance) et ce même s'il n'a habituellement pas accès à cette Action en particulier.",
        "etat": "actif"
      },{
        "nom": "Aucune Pitié",
        "effet": "Quand elle porte des coups contre une figurine ennemie Bloquée, Rutabi peut relancer ses jets pour Blesser ratés.",
        "etat": "actif"
      }
      
      
]