[
    {
        "nom": "Cavalier Expert",
        "effet": "Quand il est sur sa monture, le Cavalier Expert peut relancer son dé lors des tests de Franchissement, Nage et Chute de Cavalier. Il a aussi le droit de ramasser un Objet Léger sans mettre pied à terre. De plus, il bénéficie du +1 en Défense d'un Bouclier même s'il porte déjà un Arc. Il perd ce bonus s'il n'est plus monté."
    },
    {
        "nom": "Précision Chirurgicale",
        "effet": "Elfhelm peut relancer les jets pour Toucher, pour Blesser et Sur La Trajectoire quand il utilise un Javelot. De plus, Elfhelm ne souffre jamais de la pénalité de -1 pour tirer après s'être déplacé quand il utilise un Javelot."
    },
    {
        "nom": "Seigneur des Chevaux",
        "effet": "Cette figurine peut dépenser ses points de Destin pour annuler les Blessures subies par sa monture, comme si elle avait elle-même subi ces coups."
    },
    {
        "nom": "Aragorn, Roi Elessar et Boromir, Capitaine de la Tour Blanche",
        "effet": "Si votre force contient Aragorn, Roi Elessar et Boromir, Capitaine de la Tour Blanche, elle perd automatiquement son Bonus d'Armée. De plus, votre force devient automatiquement un Allié Impossible pour toutes les autres listes au regard de sa propre incohérence."
    },
    {
        "nom": "Je vous ordonne de tenir, Hommes de l'Ouest",
        "effet": "Toutes les figurines amies à 6\" d'Aragorn comptent comme étant à portée d'une Bannière."
    },
    {
        "nom": "Héros Mythique",
        "effet": "Une telle figurine peut dépenser 1 point de Puissance gratuit par tour, sans avoir à puiser dans sa réserve."
    },
    {
        "nom": "Andùril la Flamme de l'Ouest",
        "effet": "Andùril est une lame de facture elfique qui compte comme une épée bâtarde. De plus, quand il porte ses Coups, Aragorn blesse toujours son adversaire au pire sur 4+, quelque soit la valeur de Défense de celui-ci. \n\nSi Aragorn utilise Anduril à deux mains, il blesse alors son adversaire sur 3+."
    },
    {
        "nom": "Habilité d'un Seigneur des Lames",
        "effet": "Si un Chevalier de la Tour Blanche obtient un 6 naturel à un jet de Duel, la pénalité d'arme à deux mains nes'applique pas"
    },
    {
        "nom": "Y a-t-il ici un capitaine assez courageux pour exécuter les volontés de son seigneur ?",
        "effet": "Si Denethor fait partie de la même armée que Faramir, alors Faramir réussira automatiquement tous ses tests de Bravoure tant que Denethor sera en vie et sur le champ de bataille. Cependant, tant que Denethor est sur le champ de bataille, Faramir doit toujours charger un ennemi s'il le peut."
    },
    {
        "nom": "Epée Blanche du Gondor",
        "effet": "Une Épée Blanche du Gondor est une épée à deux mains. De plus, les attaques faites avec cette arme suivent la règle spéciale Coup Puissant"
    },
    {
        "nom": "Bâton de pouvoir",
        "effet": "Un Bâton de pouvoir est une arme bâtarde qui permet d’utiliser le coup spécial Matraquage comme tous les autres Bâtons. De plus, le porteur peut dépenser un point de Volonté gratuit chaque tour, sans réduire son stock de points de Volonté."

    },
    {
        "nom": "Glamdring",
        "effet": "Glamdring est une de facture elfique (épée bâtarde), elle peut être utilisée comme une épée simple ou comme une épée à deux mains. De plus, Glamdring augmente la Force de Gandalf de 1 quand il l’utilise."
    },
    {
        "nom": "Narya",
        "effet": "Gandalf peut relancer ses jets de Destin ratés."
    },
    {
        "nom": "Brave parmis les Braves",
        "effet": "Quand il charge un ennemi qui cause la Terreur, Cirion reçoit un bonus de +2 à sa valeur de Bravoure. Il reçoit le même Bonus lorsqu'une figurine tente de le frapper avec la Règle Spéciale Les Lames des Morts."
    },
    {
        "nom": "Coup Puissant",
        "effet": "Pour chaque coup porté touchant au but (non sauvé par des points de Destin) en combat rapproché, cette figurine inflige 2 Blessures au lieu d'une seule."
    },
    {
        "nom": "Esprit brisé",
        "effet": "Au début de chaque tour, avant de déterminer l'Initiative, le joueur contrôlant Denethor doit lui faire passer un test de Bravoure. S'il réussit, rien ne se passe. Sinon, Denethor passe pour la durée du tour sous le contrôle du joueur adverse. Néanmoins, les figurines amies ne peuvent pas cibler Denethor avec des tirs ou des pouvoirs magiques susceptibles de le blesser, ni lui porter de coups lorsqu'elles remportent un combat contre lui. Si Boromir fait partie de la même armée, Denethor réussit automatiquement tous ses tests de Bravoure tant que Boromir est en vie. S'il meurt, Denethor rate automatiquement le premer test de Bravoure suivant la mort de Boromir."
    },
    {
        "nom": "Les rênes du Gondor sont à moi, et à personne d'autre !",
        "effet": "Si votre armée comprend Denethor, il doit être votre général, à moins que votre armée n'inclue Aragorn, le Roi Elessar."
    },
    {
        "nom": "Arc",
        "effet": "Portée 24\" Force 2"
    },
    {
        "nom": "Tir Léthal",
        "effet": "Chaque tour, quand il tire avec son Arc, Anborn peut dépenser un point de Puissance sans réduire sa réserve (même s'il n'en a plus aucun) pour modifier le résultat soit d'un jet pour Toucher, soit d'un jet de Trajectoire, soit d'un jet pour Blesser."
    },
    {
        "nom": "Rechargement Rapide",
        "effet": "Lorsque vous tirez avec un Engin de Siège avec cette amélioration, le jour qui tire jette 2D6 a lieu d'un et choisit le plus haut résultat pour déterminer le nombre de tirs."
    },
    {
        "nom": "Cor du Gondor",
        "effet": "Boromir peut souffler dans son Cor au début d'un combat dès lors qu'il est en infériorité numérique à au moins 2 contre 1. Le combattant ennemi ayant la plus haute valeur de Bravoure doit alors passer un test de bravoure. S'il le réussit, le combat se déroule normalement. Sinon, Boromir gagne automatiquement le combat et peut porter normalement ses attaques."
    },
    {
        "nom": "Lance de cavalerie",
        "effet": "Une figurine de cavalerie qui a une Lance de Cavalerie reçoit un bonus de +1 pour Blesser lorsqu'elle a chargé pendant le tour. Veuillez noter que dans le cas où deux jets sont requis pour blesser, le bonus s'applique au deux jets. Une figurine de Cavalerie avec une Lance de Cavalerie obtient ce bonus même si elle a chargé une figurine de Cavalerie, sauf si elle a chargé àtravers un terrain difficile."
    },
    {
        "nom": "Bannière de Minas Tirith",
        "effet": "La Bannière de Minas Tirith compte comme une Bannière avec une portée de 6''. De plus, Boromir et tous les Guerriers du Gondor alliés à 6'' autour de lui reçoivent un bonus de +1 à leur compétence de Combat. Ce bonus est cumulatif avec d'autres. Boromir ne souffre pas du malus de -1 aux jets de Duel lorsqu'il porte la Bannière de Minas Tirith. Il ne peut pas porter la Bannière s'il porte une Lance de Cavalerie."
    },
    {
        "nom": "Pour la Défense du Roi",
        "effet": "Tant qu'il est à moins de 3'' de Denethor ou d'Aragorn, Roi Elessar, Hurin gagne la règle spéciale Sans Peur et peut relancer un simple D6 lors de son Jet de Duel."
    },
    {
        "nom": "Ligne de Commandement",
        "effet": "Si le Général de votre armée est un Héros du Gondor, votre adversaire ne peut remporter aucun Point de Victoire pour l'avoir tué tant que Hurin est en vie et sur le champ de bataille."
    },
    {
        "nom": "Créature des Bois",
        "effet": "Une figurine d'Infanterie dotée de cette Règle Spéciale peut se déplacer à travers les bois et les forêts considérés terrains difficiles, comme s'il s'agissait d'étendues dégagées. Notez que cela ne veut pas dire que les Créatures des Bois réussissent automatiquement les tests d'Escalade, Saut et Franchissement d'Obstacles qu'elles sont amenées à effectuer dans ces zones, ni qu'elles peuvent passer outre les troncs d'arbres, elles devront slalomer comme tout le monde."
    },
    {
        "nom": "Maître des embuscades",
        "effet": "Dans les scénarios où vous devez jeter un dé pour déterminer l'arrivée de vos troupes, vous pouvez modifier le résultat du jet de Renforts de la troupe de Madril de +1 ou -1. Si Madril est déjà sur la table, toutes les troupes de la liste d'armée peuvent bénéficier de ce bonus dans leur jet de Renforts. Dans les scénarios où vous devez jeter un dé pour savoir sur quel bord de table votre troupe se déploie, vous pouvez modifier le résultat du dé de +1 ou -1."
    },
    {
        "nom": "Garde du Corps",
        "effet": "Tout Guerrier ou Héros Garde du Corps protège automatiquement le Héros de plus haut rang issu de la même liste d'armée que lui (mais pas un Héros allié grâce à la matrice). S'il y a plusieurs Héros de rang similaire éligibles, alors le joueur concerné peut choisir l'un d'entre eux comme étant le meneur à protéger par tout le monde. Tant que ce Héros est en vie, le possesseur de cette règle réussit automatiquement tous ses tests de Bravoure."
    },
    {
        "nom": "Mur de Boucliers",
        "effet": "Si cette figurine est armée d'un Bouclier, et est en contact socle à socle avec deux figurines ou plus n'étant pas à terre et disposant elles aussi de la Règle Spéciale Mur de Boucliers (et de Boucliers), alors cette figurine gagne un bonus de +1 en Défense, tant qu'elle reste au contact des deux autres. Ce bonus est réservé à l'Infanterie."
    },
    {
        "nom": "Debout, Cavaliers de Théoden !",
        "effet": "Si cette figurine est à moins de 12'' de Théoden et qu'elle a le mot-clef Cavalerie, alors elle reçoit un bonus de +1 à sa valeur de Combat pendant un tour où elle Charge."
    }
]